// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Error de aplicación";
"applicationDisabled" = "Aplicación inhabilitada";
"appInternalError" = "La aplicación ha encontrado un error interno. Vuelva a instalar la aplicación y vuelva a intentarlo.";
"appNeedsSpace" = "La instalación de la aplicación ha fallado porque no hay suficiente espacio de almacenamiento disponible. Libere un %,2f MB y vuelva a lanzar la aplicación.";
"appZipDownloadFailedServerNotResponding" = "Ha fallado la descarga del archivo de archivado de la aplicación. El servidor no responde.";
"applicationDisabled" = "Aplicación inhabilitada";
"appWeResourcesNotAccessible" = "No se puede acceder a los recursos web de la aplicación.";

//c
"cancel" = "Cancelar";
"close" = "Cerrar";

//d
"downloading" = "Descargando...";

//e
"error" = "Error";
"errorProcessingRequestFromApp" = "Se ha producido un error al procesar la solicitud desde la aplicación.";
"errorProcessingZip" = "Se ha producido un error al extraer el archivo de archivado. Consulte los mensajes anteriores para ver la causa del error.";
"exit" = "Salir";

//g
"getNewVersion" = "Obtener una versión nueva";


//l
"loading" = "Cargando...";

//n
"NotAvailable"="No disponible";

//o
"ok" = "Aceptar";

//s
"serviceNotification" = "Notificación de servicio";

//u
"unpacking" = "Desempaquetando...";
"update" = "Actualizar";
"upgrade" = "Actualizar";
